deutsch/notizen_fenstertheater.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2026-01-08 Thu 11:15 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Fenstertheater</title>
<meta name="author" content="Christian Döhmann" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/code-copy.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/search.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Fenstertheater</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org96fd63c">1. Welche Eigenschaften der Menschen werden mit dieser Geschichte allgemein herausgehoben?</a></li>
<li><a href="#org18fd430">2. Gibt es ein aktuelles Problem, das diese Geschichte kritisiert?</a></li>
</ul>
</div>
</div>
<ul class="org-ul">
<li><a href="./index.html">Zurück</a></li>
</ul>
<div id="outline-container-org96fd63c" class="outline-2">
<h2 id="org96fd63c"><span class="section-number-2">1.</span> Welche Eigenschaften der Menschen werden mit dieser Geschichte allgemein herausgehoben?</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Neugierde (ins Haus der anderen schauen) - Gaffen</li>
<li>Wenig Privatsphäre</li>
<li>Einsamkeit (die Frau hat eventuell nichts anderes, viel Zeit)</li>
<li>Missverständnis (das Gefühl zu haben, es geht immer um einen selbst)</li>
</ul>
</div>
</div>
<div id="outline-container-org18fd430" class="outline-2">
<h2 id="org18fd430"><span class="section-number-2">2.</span> Gibt es ein aktuelles Problem, das diese Geschichte kritisiert?</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li>Gaffen / Kein Schamgefühl / Voyeurismus</li>
<li>Wenig Privatsphäre
<ul class="org-ul">
<li>Neugierde am Leben der anderen Menschen über ein Maß hinaus, das akzeptabel ist. Z.B.
Bei Unfällen zuschauen und filmen</li>
<li>Aber auch: Das übermäßige Teilen des eigenen Lebens mit anderen. Z.B. TikTok, Instagram</li>
</ul></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Christian Döhmann</p>
<p class="date">Created: 2026-01-08 Thu 11:15</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
